{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2779, "word_counts": "{\"kenapa\": 43, \"listrik\": 722, \"jeglek\": 13, \"terus\": 24, \"di\": 963, \"seluruh\": 15, \"blok\": 15, \"ini\": 98, \"mau\": 87, \"lapor\": 45, \"ada\": 170, \"gangguan\": 45, \"rumah\": 119, \"saya\": 107, \"byar\": 13, \"pet\": 13, \"beberapa\": 9, \"menit\": 8, \"lalu\": 20, \"admin\": 491, \"padam\": 38, \"seharian\": 9, \"jaringan\": 34, \"down\": 11, \"area\": 24, \"sini\": 10, \"tiang\": 217, \"terbakar\": 5, \"komplek\": 21, \"bisa\": 163, \"dicek\": 12, \"mati\": 62, \"jalan\": 30, \"garuda\": 22, \"kabel\": 18, \"putus\": 7, \"umum\": 7, \"komplain\": 41, \"tegangan\": 4, \"naik\": 27, \"turun\": 4, \"cara\": 298, \"pengaduan\": 92, \"meteran\": 69, \"mengeluarkan\": 6, \"percikan\": 6, \"api\": 6, \"wilayah\": 13, \"kami\": 6, \"lampu\": 25, \"kedap\": 5, \"kedip\": 5, \"gardu\": 10, \"berasap\": 5, \"rusak\": 8, \"perbaikan\": 17, \"kah\": 7, \"kena\": 2, \"korsleting\": 1, \"sekring\": 5, \"anjlok\": 5, \"bau\": 6, \"gosong\": 6, \"lapornya\": 12, \"kemana\": 15, \"miring\": 16, \"kantor\": 149, \"mohon\": 131, \"bantuannya\": 19, \"aliran\": 3, \"tidak\": 69, \"stabil\": 3, \"menjuntai\": 1, \"ke\": 77, \"dari\": 77, \"semalam\": 13, \"bagaimana\": 486, \"solusinya\": 14, \"depan\": 48, \"sudah\": 42, \"1\": 9, \"jam\": 42, \"tadi\": 4, \"pagi\": 33, \"hampir\": 3, \"2\": 14, \"info\": 195, \"metode\": 6, \"bayar\": 44, \"tagihan\": 282, \"via\": 132, \"minimarket\": 11, \"opsi\": 23, \"rekening\": 92, \"e\": 11, \"wallet\": 11, \"apa\": 527, \"melunasi\": 19, \"jelaskan\": 78, \"langkah\": 54, \"pln\": 1074, \"melalui\": 141, \"bni\": 10, \"minta\": 49, \"penjelasan\": 19, \"apakah\": 286, \"tersedia\": 45, \"auto\": 15, \"debit\": 15, \"untuk\": 381, \"btn\": 9, \"membayar\": 21, \"bank\": 12, \"pembayaran\": 48, \"prabayar\": 69, \"melakukan\": 25, \"saja\": 243, \"caranya\": 43, \"bri\": 8, \"langkahnya\": 19, \"pilihan\": 8, \"melunaskan\": 24, \"lewat\": 145, \"mobile\": 336, \"banking\": 24, \"panduannya\": 7, \"internet\": 11, \"alur\": 42, \"lengkapnya\": 5, \"aplikasi\": 240, \"yang\": 213, \"gopay\": 4, \"butuh\": 67, \"detail\": 26, \"gerai\": 4, \"terdekat\": 5, \"atm\": 8, \"prosedur\": 43, \"mandiri\": 11, \"secara\": 114, \"online\": 100, \"virtual\": 11, \"account\": 7, \"bca\": 5, \"marketplace\": 13, \"ovo\": 7, \"dana\": 6, \"shopeepay\": 5, \"linkaja\": 4, \"terkait\": 48, \"pemadaman\": 85, \"fitur\": 48, \"pada\": 85, \"dapat\": 21, \"diakses\": 11, \"pelanggan\": 81, \"bisnis\": 10, \"daftar\": 18, \"servis\": 40, \"tangga\": 66, \"website\": 135, \"resmi\": 40, \"cek\": 133, \"informasi\": 55, \"tarif\": 119, \"layanan\": 90, \"tambah\": 64, \"daya\": 219, \"sambungan\": 48, \"baru\": 171, \"fiturnya\": 10, \"pelayanan\": 29, \"mendukung\": 37, \"loket\": 10, \"daftarnya\": 7, \"token\": 154, \"call\": 121, \"center\": 121, \"infonya\": 3, \"layanannya\": 8, \"digunakan\": 11, \"disediakan\": 7, \"pasang\": 78, \"4400\": 16, \"va\": 92, \"berapa\": 57, \"status\": 45, \"nomor\": 51, \"hp\": 7, \"dokumen\": 25, \"pemasangan\": 41, \"syarat\": 12, \"sambung\": 23, \"biaya\": 53, \"900\": 12, \"jadwal\": 50, \"survei\": 18, \"proses\": 24, \"mendaftar\": 6, \"kapan\": 42, \"mana\": 116, \"melihat\": 73, \"progres\": 22, \"permohonan\": 80, \"estimasi\": 24, \"waktu\": 16, \"buat\": 19, \"ruko\": 57, \"mengajukan\": 39, \"6600\": 19, \"berkas\": 4, \"menu\": 59, \"persyaratan\": 7, \"kartu\": 2, \"keluarga\": 2, \"kontrakan\": 26, \"apply\": 7, \"1300\": 18, \"tahap\": 27, \"3500\": 7, \"123\": 84, \"data\": 9, \"diperlukan\": 10, \"tambahan\": 4, \"dipasang\": 1, \"450\": 16, \"harga\": 43, \"5500\": 8, \"lama\": 18, \"nik\": 6, \"apartemen\": 5, \"ajukan\": 7, \"desa\": 4, \"sertifikat\": 2, \"laik\": 2, \"operasi\": 2, \"lokasi\": 10, \"proyek\": 3, \"ktp\": 4, \"tahapan\": 18, \"upgrade\": 34, \"diproses\": 11, \"peningkatan\": 29, \"perubahan\": 47, \"2200\": 12, \"foto\": 9, \"7700\": 4, \"10600\": 8, \"perumahan\": 5, \"diajukan\": 6, \"alamat\": 4, \"lengkap\": 4, \"lusa\": 22, \"palembang\": 17, \"pengingat\": 6, \"pemeliharaan\": 45, \"tanggal\": 50, \"10\": 28, \"siang\": 43, \"sampai\": 57, \"4\": 11, \"sore\": 35, \"selesai\": 3, \"jakarta\": 20, \"hari\": 19, \"pukul\": 18, \"09\": 6, \"00\": 36, \"11\": 19, \"mengeceknya\": 12, \"nyala\": 12, \"lagi\": 16, \"denpasar\": 14, \"rencana\": 9, \"bergilir\": 47, \"12\": 26, \"9\": 13, \"bekasi\": 10, \"akun\": 21, \"alasan\": 5, \"schedule\": 2, \"terdampak\": 5, \"yogyakarta\": 12, \"besok\": 25, \"mendapat\": 13, \"akhir\": 13, \"pekan\": 13, \"terkena\": 9, \"25\": 16, \"semarang\": 15, \"mengaktifkan\": 11, \"alert\": 7, \"medan\": 16, \"keterangan\": 15, \"depok\": 13, \"notifikasi\": 15, \"menyediakan\": 14, \"surabaya\": 16, \"penyebab\": 8, \"makassar\": 11, \"bandung\": 11, \"penormalan\": 7, \"ceknya\": 6, \"14\": 2, \"16\": 2, \"pemberitahuan\": 8, \"daerah\": 5, \"tangerang\": 7, \"sebab\": 2, \"perlu\": 33, \"relokasi\": 37, \"pemindahan\": 71, \"letak\": 25, \"penataan\": 36, \"ulang\": 37, \"mengganggu\": 32, \"akses\": 39, \"pindah\": 33, \"posisi\": 28, \"halaman\": 6, \"berada\": 10, \"tengah\": 6, \"masuk\": 19, \"karena\": 14, \"pekerjaan\": 1, \"samping\": 5, \"gerbang\": 8, \"bahu\": 4, \"izin\": 16, \"menghalangi\": 6, \"pinggir\": 1, \"koordinat\": 1, \"target\": 4, \"penyelesaian\": 12, \"aduan\": 31, \"kirim\": 8, \"laporan\": 37, \"prioritas\": 3, \"keluhan\": 26, \"sesuai\": 9, \"wajib\": 10, \"mencantumkan\": 10, \"saat\": 35, \"error\": 11, \"mengirimkan\": 6, \"pembuatan\": 8, \"sla\": 3, \"tiket\": 8, \"terjadwal\": 5, \"video\": 1, \"kronologi\": 3, \"harus\": 33, \"dicantumkan\": 7, \"penanganan\": 9, \"pemohon\": 1, \"membuat\": 16, \"seberapa\": 7, \"darurat\": 7, \"kwh\": 71, \"bertambah\": 14, \"ketidaksesuaian\": 6, \"longgar\": 5, \"id\": 21, \"pantau\": 30, \"kendala\": 3, \"memantau\": 4, \"bukti\": 4, \"memeriksa\": 3, \"meter\": 50, \"rincian\": 7, \"masalah\": 3, \"tingkat\": 1, \"urgensi\": 1, \"pendukung\": 1, \"assalamualaikum\": 11, \"petugas\": 37, \"customer\": 37, \"service\": 37, \"selamat\": 87, \"tolong\": 16, \"permisi\": 13, \"cs\": 29, \"hai\": 7, \"hello\": 5, \"bantuan\": 16, \"dibantu\": 15, \"malam\": 32, \"salam\": 5, \"tanya\": 22, \"halo\": 8, \"ingin\": 46, \"ditanyakan\": 15, \"atau\": 30, \"belum\": 6, \"periksa\": 29, \"bulan\": 31, \"pakai\": 16, \"idpel\": 14, \"situs\": 18, \"dengan\": 30, \"april\": 4, \"2025\": 13, \"maret\": 6, \"september\": 8, \"lihat\": 33, \"tanpa\": 31, \"datang\": 31, \"mengecek\": 19, \"usaha\": 20, \"kecil\": 13, \"detailnya\": 6, \"panduan\": 3, \"januari\": 6, \"2024\": 6, \"mei\": 2, \"sebelumnya\": 3, \"kemarin\": 1, \"perincian\": 4, \"2023\": 11, \"juli\": 3, \"agustus\": 5, \"riwayat\": 8, \"dibayar\": 3, \"desember\": 4, \"november\": 3, \"oktober\": 4, \"februari\": 2, \"juni\": 3, \"per\": 23, \"indonesia\": 54, \"singkat\": 11, \"termasuk\": 20, \"perusahaan\": 58, \"utilitas\": 7, \"peran\": 26, \"negara\": 42, \"dalam\": 16, \"penjualan\": 3, \"tentang\": 44, \"mandat\": 3, \"ringkas\": 6, \"kepanjangan\": 23, \"singkatan\": 12, \"itu\": 67, \"distribusi\": 2, \"transmisi\": 5, \"bukan\": 15, \"maksud\": 2, \"bumn\": 10, \"tugas\": 7, \"bidang\": 5, \"cakupan\": 2, \"kegiatan\": 3, \"fungsi\": 10, \"pembangkit\": 5, \"dimaksud\": 2, \"wewenang\": 2, \"akhiri\": 10, \"chat\": 10, \"jumpa\": 10, \"sekarang\": 17, \"trims\": 8, \"baik\": 23, \"terima\": 32, \"kasih\": 32, \"cukup\": 39, \"jelas\": 14, \"pamit\": 11, \"nanti\": 14, \"lanjut\": 5, \"makasih\": 14, \"keluar\": 14, \"tinggal\": 7, \"atas\": 17, \"informasinya\": 10, \"banyak\": 8, \"oke\": 25, \"penjelasannya\": 5, \"thanks\": 8, \"bye\": 7, \"sangat\": 3, \"membantu\": 3, \"thx\": 5, \"sekian\": 3, \"hubungi\": 4, \"dimana\": 9, \"kilowatt\": 4, \"golongan\": 63, \"b2\": 11, \"b1\": 8, \"dasar\": 28, \"r1\": 13, \"penyesuaian\": 20, \"non\": 7, \"subsidi\": 14, \"r1t\": 14, \"mengetahui\": 19, \"perbandingan\": 7, \"terbaru\": 18, \"adjustment\": 13, \"r2\": 9, \"nonsubsidi\": 5, \"nya\": 4, \"r3\": 8, \"beban\": 2, \"jika\": 23, \"gagal\": 15, \"setelah\": 22, \"beli\": 36, \"pembelian\": 10, \"memasukkan\": 15, \"pengisian\": 9, \"isi\": 28, \"masukkan\": 19, \"langsung\": 6, \"mengapa\": 3, \"padahal\": 3, \"diterima\": 6, \"menemukan\": 8, \"kode\": 32, \"sisa\": 14, \"digital\": 11, \"struk\": 4, \"input\": 21, \"dilakukan\": 21, \"ketik\": 5, \"20\": 15, \"angka\": 5, \"transaksi\": 5, \"valid\": 7, \"solusi\": 9, \"digit\": 10, \"saldo\": 5, \"ditolak\": 3, \"entri\": 4, \"top\": 8, \"up\": 8, \"nominal\": 3, \"200\": 1, \"ribu\": 3, \"menggunakan\": 15, \"sms\": 1, \"email\": 5, \"50\": 1, \"500\": 1, \"berisi\": 1, \"sedang\": 5, \"maintenance\": 11, \"sign\": 7, \"in\": 6, \"one\": 2, \"time\": 2, \"password\": 6, \"lupa\": 2, \"app\": 39, \"login\": 7, \"kegunaan\": 12, \"ganti\": 5, \"verifikasi\": 1, \"perbarui\": 3, \"versi\": 6, \"sebelum\": 5, \"registrasi\": 3, \"unduh\": 4, \"play\": 2, \"store\": 4, \"install\": 1, \"out\": 1, \"pembaruan\": 2, \"bermasalah\": 5, \"adakah\": 9, \"update\": 1, \"reset\": 3, \"kata\": 3, \"sandi\": 3, \"download\": 3, \"nama\": 8, \"kamu\": 136, \"lakukan\": 7, \"seputar\": 17, \"siapa\": 32, \"identitas\": 10, \"bot\": 5, \"layani\": 6, \"kerjakan\": 6, \"anda\": 4, \"chatbot\": 4, \"profil\": 11, \"asisten\": 7, \"jawab\": 9, \"bantu\": 20, \"siapakah\": 6, \"bicara\": 4, \"akan\": 2, \"listriknya\": 3, \"terencana\": 4, \"giliran\": 1, \"minggu\": 3, \"berikan\": 2, \"sekitar\": 1, \"biasanya\": 2, \"tahu\": 4, \"pengumuman\": 2, \"kecamatan\": 1, \"soal\": 6, \"sering\": 2, \"esok\": 1, \"geser\": 8, \"pindahin\": 2, \"bisakah\": 2, \"digeser\": 1, \"lokasinya\": 1, \"kalau\": 4, \"syaratnya\": 1, \"pengajuan\": 4, \"dikenakan\": 1, \"memindahkan\": 5, \"tanah\": 1, \"roboh\": 1, \"dipindahkan\": 1, \"sekalian\": 1, \"keberatan\": 1, \"tata\": 1, \"request\": 1, \"bangun\": 1, \"meminta\": 2, \"dipindah\": 2, \"pulsa\": 3, \"alfamart\": 1, \"dimasukkan\": 2, \"salah\": 1, \"m\": 1, \"kerja\": 2, \"help\": 5, \"habis\": 1, \"tanda\": 1, \"berhasil\": 1, \"tempat\": 1, \"pakainya\": 1, \"dan\": 6, \"redeem\": 1, \"voucher\": 1, \"ketentuan\": 3, \"pintar\": 1, \"agar\": 1, \"opsinya\": 1, \"diapakan\": 1, \"menjual\": 1, \"thank\": 1, \"you\": 1, \"mengerti\": 1, \"siap\": 2, \"ok\": 1, \"okee\": 1, \"okeh\": 1, \"sip\": 1, \"baiklah\": 1, \"paham\": 1, \"got\": 1, \"it\": 1, \"dadah\": 1, \"noted\": 1, \"mantap\": 1, \"dah\": 1, \"kabar\": 1, \"mesin\": 1, \"terhubung\": 1, \"orang\": 1, \"mulai\": 1, \"start\": 1, \"aktif\": 2, \"bertanya\": 1, \"tes\": 1, \"p\": 1, \"oi\": 1, \"woy\": 1, \"misi\": 1, \"gan\": 2, \"kak\": 2, \"hallo\": 1, \"hehehe\": 1, \"dihubungi\": 1, \"yuhuu\": 1, \"punten\": 1, \"urus\": 1, \"kelistrikan\": 2, \"produk\": 1, \"mengakses\": 1, \"selain\": 2, \"helpdesk\": 1, \"lebih\": 2, \"melayani\": 1, \"urusan\": 1, \"macam\": 2, \"ditawarkan\": 1, \"kan\": 1, \"mendapatkan\": 2, \"semua\": 3, \"paling\": 1, \"pusat\": 1, \"punya\": 1, \"pertanyaan\": 1, \"tunjukkan\": 1, \"kanal\": 1, \"mengunduh\": 1, \"utama\": 2, \"menginstal\": 1, \"keuntungan\": 1, \"gratis\": 1, \"iphone\": 1, \"terintegrasi\": 1, \"mengenai\": 1, \"bergerak\": 1, \"definisi\": 1, \"tanggung\": 1, \"deskripsi\": 1, \"lingkup\": 1, \"meliputi\": 1, \"bagi\": 1, \"penyedia\": 1, \"ngapain\": 1, \"aja\": 1, \"for\": 1, \"dummies\": 1, \"dikerjakan\": 1, \"oleh\": 1, \"mengenal\": 1, \"dekat\": 1, \"adalah\": 1, \"kupas\": 1, \"tuntas\": 1, \"tiba\": 2, \"bengkak\": 1, \"melacak\": 2, \"ramah\": 1, \"menyertakan\": 1, \"teknis\": 1, \"tindak\": 1, \"melaporkan\": 2, \"kesalahan\": 1, \"pencatatan\": 1, \"eskalasi\": 1, \"ditanggapi\": 1, \"disiapkan\": 3, \"wajar\": 1, \"menyampaikan\": 1, \"datanya\": 2, \"channel\": 1, \"dipantau\": 1, \"dilihat\": 1, \"properti\": 2, \"ditentukan\": 1, \"maksudnya\": 1, \"kok\": 1, \"diumumkan\": 1, \"dengar\": 2, \"benar\": 1, \"konfirmasi\": 1, \"liat\": 1, \"jumlah\": 2, \"12345\": 1, \"total\": 2, \"histori\": 1, \"pengecekan\": 1, \"terbit\": 1, \"pascabayar\": 1, \"tunggakan\": 1, \"tagihannya\": 1, \"pemakaian\": 1}", "word_docs": "{\"jeglek\": 13, \"listrik\": 718, \"seluruh\": 15, \"blok\": 15, \"ini\": 95, \"terus\": 24, \"di\": 838, \"kenapa\": 43, \"ada\": 166, \"lapor\": 45, \"gangguan\": 40, \"rumah\": 116, \"mau\": 86, \"saya\": 106, \"pet\": 13, \"byar\": 13, \"lalu\": 20, \"menit\": 8, \"beberapa\": 9, \"admin\": 489, \"seharian\": 9, \"padam\": 38, \"area\": 24, \"down\": 11, \"jaringan\": 34, \"sini\": 10, \"tiang\": 217, \"terbakar\": 5, \"komplek\": 21, \"bisa\": 163, \"dicek\": 12, \"jalan\": 28, \"garuda\": 22, \"mati\": 62, \"kabel\": 18, \"umum\": 7, \"putus\": 7, \"turun\": 4, \"komplain\": 41, \"naik\": 27, \"tegangan\": 4, \"pengaduan\": 91, \"cara\": 296, \"percikan\": 6, \"api\": 6, \"meteran\": 69, \"mengeluarkan\": 6, \"kami\": 6, \"wilayah\": 13, \"kedip\": 5, \"lampu\": 25, \"kedap\": 5, \"gardu\": 10, \"berasap\": 5, \"perbaikan\": 17, \"kah\": 7, \"rusak\": 8, \"kena\": 2, \"korsleting\": 1, \"anjlok\": 5, \"sekring\": 5, \"kemana\": 15, \"lapornya\": 12, \"bau\": 6, \"gosong\": 6, \"miring\": 16, \"kantor\": 147, \"bantuannya\": 19, \"mohon\": 131, \"aliran\": 3, \"tidak\": 69, \"stabil\": 3, \"ke\": 77, \"menjuntai\": 1, \"semalam\": 13, \"dari\": 77, \"solusinya\": 14, \"bagaimana\": 476, \"depan\": 47, \"sudah\": 42, \"1\": 9, \"jam\": 42, \"pagi\": 33, \"tadi\": 4, \"hampir\": 3, \"2\": 14, \"bayar\": 44, \"metode\": 6, \"info\": 194, \"minimarket\": 11, \"tagihan\": 272, \"via\": 130, \"opsi\": 23, \"e\": 11, \"rekening\": 92, \"wallet\": 11, \"melunasi\": 19, \"apa\": 522, \"jelaskan\": 77, \"langkah\": 50, \"penjelasan\": 19, \"minta\": 49, \"melalui\": 141, \"bni\": 10, \"pln\": 1035, \"untuk\": 349, \"auto\": 15, \"tersedia\": 45, \"debit\": 15, \"apakah\": 286, \"btn\": 9, \"membayar\": 21, \"bank\": 12, \"pembayaran\": 48, \"prabayar\": 69, \"saja\": 243, \"melakukan\": 25, \"caranya\": 43, \"langkahnya\": 19, \"bri\": 8, \"pilihan\": 8, \"banking\": 24, \"melunaskan\": 24, \"mobile\": 332, \"lewat\": 145, \"panduannya\": 7, \"alur\": 42, \"lengkapnya\": 5, \"internet\": 11, \"aplikasi\": 223, \"yang\": 212, \"gopay\": 4, \"butuh\": 67, \"detail\": 26, \"terdekat\": 5, \"gerai\": 4, \"atm\": 8, \"prosedur\": 43, \"mandiri\": 11, \"online\": 100, \"secara\": 114, \"account\": 7, \"virtual\": 11, \"bca\": 5, \"marketplace\": 13, \"ovo\": 7, \"dana\": 6, \"shopeepay\": 5, \"linkaja\": 4, \"terkait\": 48, \"pemadaman\": 85, \"pada\": 85, \"pelanggan\": 81, \"dapat\": 21, \"fitur\": 47, \"bisnis\": 10, \"diakses\": 11, \"servis\": 40, \"daftar\": 18, \"tangga\": 66, \"resmi\": 40, \"website\": 133, \"cek\": 133, \"tarif\": 113, \"informasi\": 55, \"tambah\": 63, \"daya\": 195, \"layanan\": 88, \"baru\": 166, \"sambungan\": 46, \"pelayanan\": 29, \"fiturnya\": 10, \"mendukung\": 37, \"loket\": 10, \"daftarnya\": 7, \"token\": 145, \"center\": 121, \"call\": 121, \"infonya\": 3, \"layanannya\": 8, \"digunakan\": 11, \"disediakan\": 7, \"va\": 92, \"berapa\": 57, \"pasang\": 75, \"4400\": 16, \"status\": 45, \"hp\": 7, \"nomor\": 51, \"dokumen\": 25, \"pemasangan\": 40, \"sambung\": 23, \"syarat\": 12, \"biaya\": 52, \"900\": 12, \"jadwal\": 50, \"survei\": 18, \"proses\": 24, \"mendaftar\": 6, \"kapan\": 42, \"mana\": 116, \"progres\": 22, \"permohonan\": 80, \"melihat\": 73, \"estimasi\": 24, \"waktu\": 16, \"ruko\": 57, \"buat\": 19, \"mengajukan\": 39, \"6600\": 19, \"berkas\": 4, \"menu\": 58, \"persyaratan\": 7, \"kartu\": 2, \"keluarga\": 2, \"kontrakan\": 26, \"apply\": 7, \"1300\": 18, \"tahap\": 27, \"3500\": 7, \"123\": 84, \"data\": 9, \"diperlukan\": 10, \"tambahan\": 4, \"dipasang\": 1, \"450\": 16, \"harga\": 43, \"5500\": 8, \"lama\": 18, \"nik\": 6, \"apartemen\": 5, \"ajukan\": 7, \"desa\": 4, \"operasi\": 2, \"sertifikat\": 2, \"laik\": 2, \"lokasi\": 10, \"proyek\": 3, \"ktp\": 4, \"tahapan\": 18, \"upgrade\": 34, \"diproses\": 11, \"peningkatan\": 29, \"perubahan\": 44, \"2200\": 12, \"foto\": 9, \"7700\": 4, \"10600\": 8, \"perumahan\": 5, \"diajukan\": 6, \"alamat\": 4, \"lengkap\": 4, \"palembang\": 17, \"lusa\": 22, \"10\": 28, \"sore\": 35, \"sampai\": 57, \"pengingat\": 6, \"tanggal\": 50, \"4\": 11, \"pemeliharaan\": 45, \"siang\": 43, \"selesai\": 3, \"hari\": 19, \"pukul\": 18, \"09\": 6, \"00\": 18, \"11\": 19, \"mengeceknya\": 12, \"jakarta\": 20, \"nyala\": 12, \"lagi\": 16, \"denpasar\": 14, \"rencana\": 9, \"bekasi\": 10, \"bergilir\": 47, \"9\": 13, \"12\": 23, \"akun\": 21, \"alasan\": 5, \"schedule\": 2, \"yogyakarta\": 12, \"terdampak\": 5, \"besok\": 25, \"mendapat\": 13, \"pekan\": 13, \"akhir\": 13, \"25\": 16, \"terkena\": 9, \"semarang\": 15, \"alert\": 7, \"mengaktifkan\": 11, \"medan\": 16, \"keterangan\": 15, \"depok\": 13, \"notifikasi\": 15, \"menyediakan\": 14, \"surabaya\": 16, \"penyebab\": 8, \"makassar\": 11, \"bandung\": 11, \"penormalan\": 7, \"ceknya\": 6, \"14\": 2, \"16\": 2, \"pemberitahuan\": 8, \"daerah\": 5, \"tangerang\": 7, \"sebab\": 2, \"relokasi\": 37, \"perlu\": 33, \"pemindahan\": 71, \"letak\": 25, \"ulang\": 37, \"akses\": 38, \"mengganggu\": 31, \"penataan\": 36, \"pindah\": 33, \"posisi\": 28, \"tengah\": 6, \"berada\": 10, \"halaman\": 6, \"masuk\": 19, \"karena\": 14, \"pekerjaan\": 1, \"samping\": 5, \"gerbang\": 8, \"bahu\": 4, \"izin\": 16, \"menghalangi\": 6, \"pinggir\": 1, \"koordinat\": 1, \"target\": 4, \"aduan\": 31, \"penyelesaian\": 12, \"laporan\": 36, \"kirim\": 8, \"prioritas\": 3, \"keluhan\": 26, \"sesuai\": 9, \"wajib\": 10, \"mencantumkan\": 10, \"saat\": 35, \"error\": 11, \"mengirimkan\": 6, \"pembuatan\": 8, \"sla\": 3, \"tiket\": 8, \"terjadwal\": 5, \"video\": 1, \"dicantumkan\": 7, \"kronologi\": 3, \"harus\": 33, \"penanganan\": 9, \"membuat\": 16, \"pemohon\": 1, \"seberapa\": 7, \"kwh\": 67, \"darurat\": 7, \"bertambah\": 14, \"ketidaksesuaian\": 6, \"longgar\": 5, \"id\": 21, \"pantau\": 30, \"kendala\": 3, \"memantau\": 4, \"bukti\": 4, \"memeriksa\": 3, \"meter\": 50, \"masalah\": 3, \"rincian\": 7, \"urgensi\": 1, \"tingkat\": 1, \"pendukung\": 1, \"petugas\": 37, \"assalamualaikum\": 11, \"service\": 37, \"customer\": 37, \"tolong\": 16, \"selamat\": 87, \"permisi\": 13, \"cs\": 29, \"hai\": 7, \"hello\": 5, \"bantuan\": 16, \"dibantu\": 15, \"malam\": 32, \"salam\": 5, \"tanya\": 22, \"halo\": 8, \"ingin\": 46, \"ditanyakan\": 15, \"belum\": 6, \"atau\": 30, \"periksa\": 29, \"bulan\": 27, \"idpel\": 14, \"pakai\": 16, \"situs\": 18, \"dengan\": 30, \"april\": 4, \"2025\": 13, \"maret\": 6, \"september\": 8, \"lihat\": 33, \"datang\": 31, \"tanpa\": 31, \"mengecek\": 19, \"detailnya\": 6, \"usaha\": 20, \"kecil\": 13, \"panduan\": 3, \"januari\": 6, \"2024\": 6, \"mei\": 2, \"sebelumnya\": 3, \"kemarin\": 1, \"perincian\": 4, \"2023\": 11, \"juli\": 3, \"agustus\": 5, \"riwayat\": 8, \"dibayar\": 3, \"desember\": 4, \"november\": 3, \"oktober\": 4, \"februari\": 2, \"juni\": 3, \"per\": 23, \"singkat\": 11, \"indonesia\": 49, \"perusahaan\": 53, \"termasuk\": 20, \"utilitas\": 7, \"penjualan\": 3, \"peran\": 26, \"dalam\": 16, \"negara\": 41, \"tentang\": 44, \"mandat\": 3, \"ringkas\": 6, \"kepanjangan\": 23, \"singkatan\": 12, \"itu\": 62, \"distribusi\": 2, \"transmisi\": 5, \"bukan\": 15, \"maksud\": 2, \"bumn\": 10, \"tugas\": 7, \"bidang\": 5, \"cakupan\": 2, \"kegiatan\": 3, \"fungsi\": 10, \"pembangkit\": 5, \"dimaksud\": 2, \"wewenang\": 2, \"akhiri\": 10, \"chat\": 10, \"jumpa\": 10, \"sekarang\": 17, \"trims\": 8, \"jelas\": 14, \"cukup\": 35, \"kasih\": 32, \"baik\": 22, \"terima\": 32, \"pamit\": 11, \"lanjut\": 5, \"nanti\": 14, \"makasih\": 14, \"keluar\": 14, \"tinggal\": 7, \"atas\": 17, \"informasinya\": 10, \"banyak\": 8, \"oke\": 24, \"penjelasannya\": 5, \"thanks\": 8, \"bye\": 7, \"sangat\": 3, \"membantu\": 3, \"thx\": 5, \"sekian\": 3, \"hubungi\": 4, \"kilowatt\": 4, \"b2\": 11, \"dimana\": 9, \"golongan\": 63, \"b1\": 8, \"dasar\": 28, \"r1\": 13, \"penyesuaian\": 20, \"r1t\": 14, \"non\": 7, \"subsidi\": 14, \"mengetahui\": 19, \"perbandingan\": 7, \"terbaru\": 17, \"adjustment\": 13, \"r2\": 9, \"nonsubsidi\": 5, \"nya\": 4, \"r3\": 8, \"beban\": 2, \"beli\": 36, \"gagal\": 15, \"setelah\": 22, \"jika\": 23, \"pembelian\": 10, \"memasukkan\": 15, \"pengisian\": 9, \"isi\": 28, \"masukkan\": 19, \"langsung\": 6, \"padahal\": 3, \"diterima\": 6, \"mengapa\": 3, \"kode\": 30, \"menemukan\": 8, \"sisa\": 14, \"digital\": 11, \"struk\": 4, \"dilakukan\": 21, \"input\": 18, \"angka\": 5, \"20\": 15, \"ketik\": 5, \"transaksi\": 5, \"valid\": 7, \"solusi\": 9, \"digit\": 10, \"saldo\": 5, \"ditolak\": 3, \"entri\": 4, \"up\": 8, \"top\": 8, \"ribu\": 3, \"nominal\": 3, \"200\": 1, \"menggunakan\": 15, \"sms\": 1, \"email\": 5, \"50\": 1, \"500\": 1, \"berisi\": 1, \"sedang\": 5, \"maintenance\": 11, \"in\": 6, \"sign\": 7, \"password\": 6, \"time\": 2, \"one\": 2, \"lupa\": 2, \"app\": 39, \"login\": 7, \"kegunaan\": 12, \"ganti\": 5, \"verifikasi\": 1, \"versi\": 5, \"perbarui\": 3, \"sebelum\": 5, \"registrasi\": 3, \"play\": 2, \"store\": 4, \"unduh\": 4, \"install\": 1, \"out\": 1, \"pembaruan\": 2, \"bermasalah\": 5, \"adakah\": 9, \"update\": 1, \"sandi\": 3, \"reset\": 3, \"kata\": 3, \"download\": 3, \"nama\": 8, \"kamu\": 123, \"lakukan\": 7, \"seputar\": 17, \"siapa\": 32, \"identitas\": 10, \"bot\": 5, \"layani\": 6, \"kerjakan\": 6, \"anda\": 4, \"chatbot\": 4, \"profil\": 11, \"asisten\": 7, \"jawab\": 9, \"bantu\": 19, \"siapakah\": 6, \"bicara\": 4, \"akan\": 2, \"listriknya\": 3, \"terencana\": 4, \"giliran\": 1, \"minggu\": 3, \"berikan\": 2, \"sekitar\": 1, \"biasanya\": 2, \"tahu\": 4, \"pengumuman\": 2, \"kecamatan\": 1, \"soal\": 6, \"sering\": 2, \"esok\": 1, \"geser\": 8, \"pindahin\": 2, \"bisakah\": 2, \"digeser\": 1, \"lokasinya\": 1, \"syaratnya\": 1, \"kalau\": 4, \"pengajuan\": 4, \"dikenakan\": 1, \"memindahkan\": 5, \"tanah\": 1, \"dipindahkan\": 1, \"sekalian\": 1, \"roboh\": 1, \"keberatan\": 1, \"tata\": 1, \"bangun\": 1, \"request\": 1, \"meminta\": 2, \"dipindah\": 2, \"pulsa\": 3, \"alfamart\": 1, \"dimasukkan\": 2, \"salah\": 1, \"m\": 1, \"kerja\": 2, \"help\": 5, \"habis\": 1, \"berhasil\": 1, \"tanda\": 1, \"tempat\": 1, \"pakainya\": 1, \"dan\": 6, \"redeem\": 1, \"voucher\": 1, \"ketentuan\": 3, \"pintar\": 1, \"agar\": 1, \"opsinya\": 1, \"diapakan\": 1, \"menjual\": 1, \"thank\": 1, \"you\": 1, \"mengerti\": 1, \"siap\": 2, \"ok\": 1, \"okee\": 1, \"okeh\": 1, \"sip\": 1, \"baiklah\": 1, \"paham\": 1, \"it\": 1, \"got\": 1, \"dadah\": 1, \"noted\": 1, \"mantap\": 1, \"dah\": 1, \"kabar\": 1, \"mesin\": 1, \"terhubung\": 1, \"orang\": 1, \"mulai\": 1, \"start\": 1, \"aktif\": 2, \"bertanya\": 1, \"tes\": 1, \"p\": 1, \"oi\": 1, \"woy\": 1, \"misi\": 1, \"gan\": 2, \"kak\": 2, \"hallo\": 1, \"hehehe\": 1, \"dihubungi\": 1, \"yuhuu\": 1, \"punten\": 1, \"kelistrikan\": 2, \"urus\": 1, \"produk\": 1, \"mengakses\": 1, \"selain\": 2, \"helpdesk\": 1, \"lebih\": 2, \"melayani\": 1, \"urusan\": 1, \"macam\": 1, \"ditawarkan\": 1, \"kan\": 1, \"mendapatkan\": 2, \"semua\": 3, \"paling\": 1, \"pusat\": 1, \"pertanyaan\": 1, \"punya\": 1, \"tunjukkan\": 1, \"kanal\": 1, \"mengunduh\": 1, \"utama\": 2, \"menginstal\": 1, \"keuntungan\": 1, \"gratis\": 1, \"iphone\": 1, \"terintegrasi\": 1, \"mengenai\": 1, \"bergerak\": 1, \"definisi\": 1, \"tanggung\": 1, \"deskripsi\": 1, \"lingkup\": 1, \"meliputi\": 1, \"bagi\": 1, \"penyedia\": 1, \"ngapain\": 1, \"aja\": 1, \"dummies\": 1, \"for\": 1, \"dikerjakan\": 1, \"oleh\": 1, \"dekat\": 1, \"mengenal\": 1, \"adalah\": 1, \"kupas\": 1, \"tuntas\": 1, \"bengkak\": 1, \"tiba\": 1, \"melacak\": 2, \"ramah\": 1, \"menyertakan\": 1, \"teknis\": 1, \"tindak\": 1, \"pencatatan\": 1, \"kesalahan\": 1, \"melaporkan\": 2, \"eskalasi\": 1, \"ditanggapi\": 1, \"disiapkan\": 3, \"wajar\": 1, \"menyampaikan\": 1, \"datanya\": 2, \"channel\": 1, \"dipantau\": 1, \"dilihat\": 1, \"properti\": 2, \"ditentukan\": 1, \"maksudnya\": 1, \"kok\": 1, \"diumumkan\": 1, \"benar\": 1, \"dengar\": 1, \"konfirmasi\": 1, \"liat\": 1, \"jumlah\": 2, \"12345\": 1, \"total\": 2, \"histori\": 1, \"pengecekan\": 1, \"terbit\": 1, \"pascabayar\": 1, \"tunggakan\": 1, \"tagihannya\": 1, \"pemakaian\": 1}", "index_docs": "{\"268\": 13, \"4\": 718, \"239\": 15, \"240\": 15, \"39\": 95, \"169\": 24, \"3\": 838, \"96\": 43, \"20\": 166, \"89\": 45, \"90\": 40, \"33\": 116, \"44\": 86, \"37\": 106, \"270\": 13, \"269\": 13, \"193\": 20, \"356\": 8, \"340\": 9, \"6\": 489, \"341\": 9, \"114\": 38, \"170\": 24, \"296\": 11, \"127\": 34, \"319\": 10, \"16\": 217, \"450\": 5, \"186\": 21, \"21\": 163, \"284\": 12, \"144\": 28, \"181\": 22, \"66\": 62, \"211\": 18, \"384\": 7, \"383\": 7, \"491\": 4, \"106\": 41, \"156\": 27, \"490\": 4, \"40\": 91, \"10\": 296, \"416\": 6, \"417\": 6, \"58\": 69, \"415\": 6, \"418\": 6, \"271\": 13, \"452\": 5, \"163\": 25, \"451\": 5, \"320\": 10, \"453\": 5, \"220\": 17, \"385\": 7, \"357\": 8, \"566\": 2, \"618\": 1, \"455\": 5, \"454\": 5, \"241\": 15, \"285\": 12, \"419\": 6, \"420\": 6, \"225\": 16, \"23\": 147, \"199\": 19, \"30\": 131, \"525\": 3, \"59\": 69, \"526\": 3, \"53\": 77, \"619\": 1, \"272\": 13, \"54\": 77, \"254\": 14, \"7\": 476, \"81\": 47, \"101\": 42, \"342\": 9, \"102\": 42, \"129\": 33, \"492\": 4, \"527\": 3, \"255\": 14, \"94\": 44, \"421\": 6, \"18\": 194, \"297\": 11, \"12\": 272, \"29\": 130, \"175\": 23, \"298\": 11, \"41\": 92, \"299\": 11, \"200\": 19, \"5\": 522, \"51\": 77, \"73\": 50, \"201\": 19, \"80\": 49, \"25\": 141, \"321\": 10, \"2\": 1035, \"8\": 349, \"242\": 15, \"91\": 45, \"243\": 15, \"11\": 286, \"343\": 9, \"187\": 21, \"286\": 12, \"82\": 48, \"60\": 69, \"13\": 243, \"164\": 25, \"97\": 43, \"202\": 19, \"358\": 8, \"359\": 8, \"172\": 24, \"171\": 24, \"9\": 332, \"24\": 145, \"386\": 7, \"103\": 42, \"456\": 5, \"300\": 11, \"14\": 223, \"17\": 212, \"493\": 4, \"61\": 67, \"158\": 26, \"457\": 5, \"494\": 4, \"360\": 8, \"98\": 43, \"301\": 11, \"38\": 100, \"36\": 114, \"387\": 7, \"302\": 11, \"458\": 5, \"273\": 13, \"388\": 7, \"422\": 6, \"459\": 5, \"495\": 4, \"83\": 48, \"46\": 85, \"47\": 85, \"49\": 81, \"188\": 21, \"84\": 47, \"322\": 10, \"303\": 11, \"108\": 40, \"212\": 18, \"63\": 66, \"109\": 40, \"27\": 133, \"28\": 133, \"34\": 113, \"72\": 55, \"64\": 63, \"15\": 195, \"43\": 88, \"19\": 166, \"85\": 46, \"148\": 29, \"323\": 10, \"115\": 37, \"324\": 10, \"389\": 7, \"22\": 145, \"32\": 121, \"31\": 121, \"528\": 3, \"361\": 8, \"304\": 11, \"390\": 7, \"42\": 92, \"69\": 57, \"52\": 75, \"226\": 16, \"92\": 45, \"391\": 7, \"76\": 51, \"165\": 25, \"107\": 40, \"176\": 23, \"287\": 12, \"75\": 52, \"288\": 12, \"77\": 50, \"213\": 18, \"173\": 24, \"423\": 6, \"104\": 42, \"35\": 116, \"182\": 22, \"50\": 80, \"55\": 73, \"174\": 24, \"227\": 16, \"70\": 57, \"203\": 19, \"110\": 39, \"204\": 19, \"496\": 4, \"67\": 58, \"392\": 7, \"567\": 2, \"568\": 2, \"159\": 26, \"393\": 7, \"214\": 18, \"157\": 27, \"394\": 7, \"48\": 84, \"344\": 9, \"325\": 10, \"497\": 4, \"620\": 1, \"228\": 16, \"99\": 43, \"362\": 8, \"215\": 18, \"424\": 6, \"460\": 5, \"395\": 7, \"498\": 4, \"571\": 2, \"569\": 2, \"570\": 2, \"326\": 10, \"529\": 3, \"499\": 4, \"216\": 18, \"128\": 34, \"305\": 11, \"149\": 29, \"86\": 44, \"289\": 12, \"345\": 9, \"500\": 4, \"363\": 8, \"461\": 5, \"425\": 6, \"501\": 4, \"502\": 4, \"221\": 17, \"183\": 22, \"152\": 28, \"125\": 35, \"71\": 57, \"426\": 6, \"78\": 50, \"306\": 11, \"93\": 45, \"100\": 43, \"530\": 3, \"205\": 19, \"217\": 18, \"427\": 6, \"122\": 18, \"206\": 19, \"290\": 12, \"194\": 20, \"291\": 12, \"229\": 16, \"256\": 14, \"346\": 9, \"327\": 10, \"87\": 47, \"274\": 13, \"160\": 23, \"189\": 21, \"462\": 5, \"572\": 2, \"292\": 12, \"463\": 5, \"166\": 25, \"275\": 13, \"277\": 13, \"276\": 13, \"230\": 16, \"347\": 9, \"244\": 15, \"396\": 7, \"307\": 11, \"231\": 16, \"245\": 15, \"278\": 13, \"246\": 15, \"257\": 14, \"232\": 16, \"364\": 8, \"308\": 11, \"309\": 11, \"397\": 7, \"428\": 6, \"573\": 2, \"574\": 2, \"365\": 8, \"464\": 5, \"398\": 7, \"575\": 2, \"116\": 37, \"130\": 33, \"56\": 71, \"167\": 25, \"117\": 37, \"111\": 38, \"134\": 31, \"123\": 36, \"131\": 33, \"153\": 28, \"430\": 6, \"328\": 10, \"429\": 6, \"207\": 19, \"258\": 14, \"621\": 1, \"465\": 5, \"366\": 8, \"503\": 4, \"233\": 16, \"431\": 6, \"622\": 1, \"623\": 1, \"504\": 4, \"140\": 31, \"293\": 12, \"118\": 36, \"367\": 8, \"531\": 3, \"161\": 26, \"348\": 9, \"329\": 10, \"330\": 10, \"126\": 35, \"310\": 11, \"432\": 6, \"368\": 8, \"532\": 3, \"369\": 8, \"466\": 5, \"624\": 1, \"399\": 7, \"533\": 3, \"132\": 33, \"349\": 9, \"234\": 16, \"625\": 1, \"400\": 7, \"57\": 67, \"401\": 7, \"259\": 14, \"433\": 6, \"467\": 5, \"190\": 21, \"145\": 30, \"534\": 3, \"505\": 4, \"506\": 4, \"535\": 3, \"79\": 50, \"536\": 3, \"402\": 7, \"627\": 1, \"626\": 1, \"628\": 1, \"119\": 37, \"311\": 11, \"121\": 37, \"120\": 37, \"235\": 16, \"45\": 87, \"279\": 13, \"150\": 29, \"403\": 7, \"468\": 5, \"236\": 16, \"247\": 15, \"135\": 32, \"469\": 5, \"184\": 22, \"370\": 8, \"88\": 46, \"248\": 15, \"434\": 6, \"146\": 30, \"151\": 29, \"141\": 27, \"260\": 14, \"237\": 16, \"218\": 18, \"147\": 30, \"507\": 4, \"280\": 13, \"435\": 6, \"371\": 8, \"133\": 33, \"143\": 31, \"142\": 31, \"208\": 19, \"436\": 6, \"195\": 20, \"281\": 13, \"537\": 3, \"437\": 6, \"438\": 6, \"576\": 2, \"538\": 3, \"629\": 1, \"508\": 4, \"312\": 11, \"539\": 3, \"470\": 5, \"372\": 8, \"540\": 3, \"509\": 4, \"541\": 3, \"510\": 4, \"577\": 2, \"542\": 3, \"177\": 23, \"313\": 11, \"74\": 49, \"68\": 53, \"196\": 20, \"404\": 7, \"543\": 3, \"162\": 26, \"238\": 16, \"105\": 41, \"95\": 44, \"544\": 3, \"439\": 6, \"178\": 23, \"294\": 12, \"62\": 62, \"578\": 2, \"471\": 5, \"249\": 15, \"579\": 2, \"331\": 10, \"405\": 7, \"472\": 5, \"580\": 2, \"545\": 3, \"332\": 10, \"473\": 5, \"581\": 2, \"582\": 2, \"333\": 10, \"334\": 10, \"335\": 10, \"222\": 17, \"373\": 8, \"261\": 14, \"112\": 35, \"137\": 32, \"179\": 22, \"136\": 32, \"314\": 11, \"474\": 5, \"262\": 14, \"263\": 14, \"264\": 14, \"406\": 7, \"223\": 17, \"336\": 10, \"374\": 8, \"168\": 24, \"475\": 5, \"375\": 8, \"407\": 7, \"546\": 3, \"547\": 3, \"476\": 5, \"548\": 3, \"511\": 4, \"512\": 4, \"315\": 11, \"350\": 9, \"65\": 63, \"376\": 8, \"154\": 28, \"282\": 13, \"197\": 20, \"266\": 14, \"408\": 7, \"265\": 14, \"209\": 19, \"409\": 7, \"219\": 17, \"283\": 13, \"351\": 9, \"477\": 5, \"513\": 4, \"377\": 8, \"583\": 2, \"124\": 36, \"250\": 15, \"185\": 22, \"180\": 23, \"337\": 10, \"251\": 15, \"352\": 9, \"155\": 28, \"210\": 19, \"440\": 6, \"550\": 3, \"441\": 6, \"549\": 3, \"138\": 30, \"378\": 8, \"267\": 14, \"316\": 11, \"514\": 4, \"192\": 21, \"191\": 18, \"479\": 5, \"252\": 15, \"478\": 5, \"480\": 5, \"410\": 7, \"353\": 9, \"338\": 10, \"481\": 5, \"551\": 3, \"515\": 4, \"380\": 8, \"379\": 8, \"553\": 3, \"552\": 3, \"630\": 1, \"253\": 15, \"631\": 1, \"482\": 5, \"632\": 1, \"633\": 1, \"634\": 1, \"483\": 5, \"317\": 11, \"442\": 6, \"411\": 7, \"443\": 6, \"585\": 2, \"584\": 2, \"586\": 2, \"113\": 39, \"412\": 7, \"295\": 12, \"484\": 5, \"635\": 1, \"444\": 5, \"554\": 3, \"485\": 5, \"555\": 3, \"587\": 2, \"517\": 4, \"516\": 4, \"636\": 1, \"637\": 1, \"588\": 2, \"486\": 5, \"354\": 9, \"638\": 1, \"558\": 3, \"556\": 3, \"557\": 3, \"559\": 3, \"381\": 8, \"26\": 123, \"413\": 7, \"224\": 17, \"139\": 32, \"339\": 10, \"487\": 5, \"445\": 6, \"446\": 6, \"518\": 4, \"519\": 4, \"318\": 11, \"414\": 7, \"355\": 9, \"198\": 19, \"447\": 6, \"520\": 4, \"589\": 2, \"560\": 3, \"521\": 4, \"639\": 1, \"561\": 3, \"590\": 2, \"640\": 1, \"591\": 2, \"522\": 4, \"592\": 2, \"641\": 1, \"448\": 6, \"593\": 2, \"642\": 1, \"382\": 8, \"594\": 2, \"595\": 2, \"643\": 1, \"644\": 1, \"645\": 1, \"523\": 4, \"524\": 4, \"646\": 1, \"488\": 5, \"647\": 1, \"649\": 1, \"650\": 1, \"648\": 1, \"651\": 1, \"652\": 1, \"654\": 1, \"653\": 1, \"596\": 2, \"597\": 2, \"562\": 3, \"655\": 1, \"598\": 2, \"656\": 1, \"657\": 1, \"599\": 2, \"489\": 5, \"658\": 1, \"660\": 1, \"659\": 1, \"661\": 1, \"662\": 1, \"449\": 6, \"663\": 1, \"664\": 1, \"563\": 3, \"665\": 1, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"670\": 1, \"671\": 1, \"672\": 1, \"600\": 2, \"673\": 1, \"674\": 1, \"675\": 1, \"676\": 1, \"677\": 1, \"678\": 1, \"680\": 1, \"679\": 1, \"681\": 1, \"682\": 1, \"683\": 1, \"684\": 1, \"685\": 1, \"686\": 1, \"687\": 1, \"688\": 1, \"689\": 1, \"690\": 1, \"601\": 2, \"691\": 1, \"692\": 1, \"693\": 1, \"694\": 1, \"695\": 1, \"696\": 1, \"602\": 2, \"603\": 2, \"697\": 1, \"698\": 1, \"699\": 1, \"700\": 1, \"701\": 1, \"604\": 2, \"702\": 1, \"703\": 1, \"704\": 1, \"605\": 2, \"705\": 1, \"606\": 2, \"706\": 1, \"707\": 1, \"607\": 1, \"708\": 1, \"709\": 1, \"608\": 2, \"564\": 3, \"710\": 1, \"711\": 1, \"713\": 1, \"712\": 1, \"714\": 1, \"715\": 1, \"716\": 1, \"609\": 2, \"717\": 1, \"718\": 1, \"719\": 1, \"720\": 1, \"721\": 1, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"727\": 1, \"728\": 1, \"729\": 1, \"730\": 1, \"731\": 1, \"732\": 1, \"734\": 1, \"733\": 1, \"735\": 1, \"736\": 1, \"738\": 1, \"737\": 1, \"739\": 1, \"740\": 1, \"741\": 1, \"742\": 1, \"610\": 1, \"611\": 2, \"743\": 1, \"744\": 1, \"745\": 1, \"746\": 1, \"748\": 1, \"747\": 1, \"612\": 2, \"749\": 1, \"750\": 1, \"565\": 3, \"751\": 1, \"752\": 1, \"613\": 2, \"753\": 1, \"754\": 1, \"755\": 1, \"614\": 2, \"756\": 1, \"757\": 1, \"758\": 1, \"759\": 1, \"760\": 1, \"615\": 1, \"761\": 1, \"762\": 1, \"616\": 2, \"763\": 1, \"617\": 2, \"764\": 1, \"765\": 1, \"766\": 1, \"767\": 1, \"768\": 1, \"769\": 1, \"770\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"pln\", \"3\": \"di\", \"4\": \"listrik\", \"5\": \"apa\", \"6\": \"admin\", \"7\": \"bagaimana\", \"8\": \"untuk\", \"9\": \"mobile\", \"10\": \"cara\", \"11\": \"apakah\", \"12\": \"tagihan\", \"13\": \"saja\", \"14\": \"aplikasi\", \"15\": \"daya\", \"16\": \"tiang\", \"17\": \"yang\", \"18\": \"info\", \"19\": \"baru\", \"20\": \"ada\", \"21\": \"bisa\", \"22\": \"token\", \"23\": \"kantor\", \"24\": \"lewat\", \"25\": \"melalui\", \"26\": \"kamu\", \"27\": \"website\", \"28\": \"cek\", \"29\": \"via\", \"30\": \"mohon\", \"31\": \"call\", \"32\": \"center\", \"33\": \"rumah\", \"34\": \"tarif\", \"35\": \"mana\", \"36\": \"secara\", \"37\": \"saya\", \"38\": \"online\", \"39\": \"ini\", \"40\": \"pengaduan\", \"41\": \"rekening\", \"42\": \"va\", \"43\": \"layanan\", \"44\": \"mau\", \"45\": \"selamat\", \"46\": \"pemadaman\", \"47\": \"pada\", \"48\": \"123\", \"49\": \"pelanggan\", \"50\": \"permohonan\", \"51\": \"jelaskan\", \"52\": \"pasang\", \"53\": \"ke\", \"54\": \"dari\", \"55\": \"melihat\", \"56\": \"pemindahan\", \"57\": \"kwh\", \"58\": \"meteran\", \"59\": \"tidak\", \"60\": \"prabayar\", \"61\": \"butuh\", \"62\": \"itu\", \"63\": \"tangga\", \"64\": \"tambah\", \"65\": \"golongan\", \"66\": \"mati\", \"67\": \"menu\", \"68\": \"perusahaan\", \"69\": \"berapa\", \"70\": \"ruko\", \"71\": \"sampai\", \"72\": \"informasi\", \"73\": \"langkah\", \"74\": \"indonesia\", \"75\": \"biaya\", \"76\": \"nomor\", \"77\": \"jadwal\", \"78\": \"tanggal\", \"79\": \"meter\", \"80\": \"minta\", \"81\": \"depan\", \"82\": \"pembayaran\", \"83\": \"terkait\", \"84\": \"fitur\", \"85\": \"sambungan\", \"86\": \"perubahan\", \"87\": \"bergilir\", \"88\": \"ingin\", \"89\": \"lapor\", \"90\": \"gangguan\", \"91\": \"tersedia\", \"92\": \"status\", \"93\": \"pemeliharaan\", \"94\": \"bayar\", \"95\": \"tentang\", \"96\": \"kenapa\", \"97\": \"caranya\", \"98\": \"prosedur\", \"99\": \"harga\", \"100\": \"siang\", \"101\": \"sudah\", \"102\": \"jam\", \"103\": \"alur\", \"104\": \"kapan\", \"105\": \"negara\", \"106\": \"komplain\", \"107\": \"pemasangan\", \"108\": \"servis\", \"109\": \"resmi\", \"110\": \"mengajukan\", \"111\": \"akses\", \"112\": \"cukup\", \"113\": \"app\", \"114\": \"padam\", \"115\": \"mendukung\", \"116\": \"relokasi\", \"117\": \"ulang\", \"118\": \"laporan\", \"119\": \"petugas\", \"120\": \"customer\", \"121\": \"service\", \"122\": \"00\", \"123\": \"penataan\", \"124\": \"beli\", \"125\": \"sore\", \"126\": \"saat\", \"127\": \"jaringan\", \"128\": \"upgrade\", \"129\": \"pagi\", \"130\": \"perlu\", \"131\": \"pindah\", \"132\": \"harus\", \"133\": \"lihat\", \"134\": \"mengganggu\", \"135\": \"malam\", \"136\": \"terima\", \"137\": \"kasih\", \"138\": \"kode\", \"139\": \"siapa\", \"140\": \"aduan\", \"141\": \"bulan\", \"142\": \"tanpa\", \"143\": \"datang\", \"144\": \"jalan\", \"145\": \"pantau\", \"146\": \"atau\", \"147\": \"dengan\", \"148\": \"pelayanan\", \"149\": \"peningkatan\", \"150\": \"cs\", \"151\": \"periksa\", \"152\": \"10\", \"153\": \"posisi\", \"154\": \"dasar\", \"155\": \"isi\", \"156\": \"naik\", \"157\": \"tahap\", \"158\": \"detail\", \"159\": \"kontrakan\", \"160\": \"12\", \"161\": \"keluhan\", \"162\": \"peran\", \"163\": \"lampu\", \"164\": \"melakukan\", \"165\": \"dokumen\", \"166\": \"besok\", \"167\": \"letak\", \"168\": \"oke\", \"169\": \"terus\", \"170\": \"area\", \"171\": \"melunaskan\", \"172\": \"banking\", \"173\": \"proses\", \"174\": \"estimasi\", \"175\": \"opsi\", \"176\": \"sambung\", \"177\": \"per\", \"178\": \"kepanjangan\", \"179\": \"baik\", \"180\": \"jika\", \"181\": \"garuda\", \"182\": \"progres\", \"183\": \"lusa\", \"184\": \"tanya\", \"185\": \"setelah\", \"186\": \"komplek\", \"187\": \"membayar\", \"188\": \"dapat\", \"189\": \"akun\", \"190\": \"id\", \"191\": \"input\", \"192\": \"dilakukan\", \"193\": \"lalu\", \"194\": \"jakarta\", \"195\": \"usaha\", \"196\": \"termasuk\", \"197\": \"penyesuaian\", \"198\": \"bantu\", \"199\": \"bantuannya\", \"200\": \"melunasi\", \"201\": \"penjelasan\", \"202\": \"langkahnya\", \"203\": \"buat\", \"204\": \"6600\", \"205\": \"hari\", \"206\": \"11\", \"207\": \"masuk\", \"208\": \"mengecek\", \"209\": \"mengetahui\", \"210\": \"masukkan\", \"211\": \"kabel\", \"212\": \"daftar\", \"213\": \"survei\", \"214\": \"1300\", \"215\": \"lama\", \"216\": \"tahapan\", \"217\": \"pukul\", \"218\": \"situs\", \"219\": \"terbaru\", \"220\": \"perbaikan\", \"221\": \"palembang\", \"222\": \"sekarang\", \"223\": \"atas\", \"224\": \"seputar\", \"225\": \"miring\", \"226\": \"4400\", \"227\": \"waktu\", \"228\": \"450\", \"229\": \"lagi\", \"230\": \"25\", \"231\": \"medan\", \"232\": \"surabaya\", \"233\": \"izin\", \"234\": \"membuat\", \"235\": \"tolong\", \"236\": \"bantuan\", \"237\": \"pakai\", \"238\": \"dalam\", \"239\": \"seluruh\", \"240\": \"blok\", \"241\": \"kemana\", \"242\": \"auto\", \"243\": \"debit\", \"244\": \"semarang\", \"245\": \"keterangan\", \"246\": \"notifikasi\", \"247\": \"dibantu\", \"248\": \"ditanyakan\", \"249\": \"bukan\", \"250\": \"gagal\", \"251\": \"memasukkan\", \"252\": \"20\", \"253\": \"menggunakan\", \"254\": \"solusinya\", \"255\": \"2\", \"256\": \"denpasar\", \"257\": \"menyediakan\", \"258\": \"karena\", \"259\": \"bertambah\", \"260\": \"idpel\", \"261\": \"jelas\", \"262\": \"nanti\", \"263\": \"makasih\", \"264\": \"keluar\", \"265\": \"subsidi\", \"266\": \"r1t\", \"267\": \"sisa\", \"268\": \"jeglek\", \"269\": \"byar\", \"270\": \"pet\", \"271\": \"wilayah\", \"272\": \"semalam\", \"273\": \"marketplace\", \"274\": \"9\", \"275\": \"mendapat\", \"276\": \"akhir\", \"277\": \"pekan\", \"278\": \"depok\", \"279\": \"permisi\", \"280\": \"2025\", \"281\": \"kecil\", \"282\": \"r1\", \"283\": \"adjustment\", \"284\": \"dicek\", \"285\": \"lapornya\", \"286\": \"bank\", \"287\": \"syarat\", \"288\": \"900\", \"289\": \"2200\", \"290\": \"mengeceknya\", \"291\": \"nyala\", \"292\": \"yogyakarta\", \"293\": \"penyelesaian\", \"294\": \"singkatan\", \"295\": \"kegunaan\", \"296\": \"down\", \"297\": \"minimarket\", \"298\": \"e\", \"299\": \"wallet\", \"300\": \"internet\", \"301\": \"mandiri\", \"302\": \"virtual\", \"303\": \"diakses\", \"304\": \"digunakan\", \"305\": \"diproses\", \"306\": \"4\", \"307\": \"mengaktifkan\", \"308\": \"makassar\", \"309\": \"bandung\", \"310\": \"error\", \"311\": \"assalamualaikum\", \"312\": \"2023\", \"313\": \"singkat\", \"314\": \"pamit\", \"315\": \"b2\", \"316\": \"digital\", \"317\": \"maintenance\", \"318\": \"profil\", \"319\": \"sini\", \"320\": \"gardu\", \"321\": \"bni\", \"322\": \"bisnis\", \"323\": \"fiturnya\", \"324\": \"loket\", \"325\": \"diperlukan\", \"326\": \"lokasi\", \"327\": \"bekasi\", \"328\": \"berada\", \"329\": \"wajib\", \"330\": \"mencantumkan\", \"331\": \"bumn\", \"332\": \"fungsi\", \"333\": \"akhiri\", \"334\": \"chat\", \"335\": \"jumpa\", \"336\": \"informasinya\", \"337\": \"pembelian\", \"338\": \"digit\", \"339\": \"identitas\", \"340\": \"beberapa\", \"341\": \"seharian\", \"342\": \"1\", \"343\": \"btn\", \"344\": \"data\", \"345\": \"foto\", \"346\": \"rencana\", \"347\": \"terkena\", \"348\": \"sesuai\", \"349\": \"penanganan\", \"350\": \"dimana\", \"351\": \"r2\", \"352\": \"pengisian\", \"353\": \"solusi\", \"354\": \"adakah\", \"355\": \"jawab\", \"356\": \"menit\", \"357\": \"rusak\", \"358\": \"bri\", \"359\": \"pilihan\", \"360\": \"atm\", \"361\": \"layanannya\", \"362\": \"5500\", \"363\": \"10600\", \"364\": \"penyebab\", \"365\": \"pemberitahuan\", \"366\": \"gerbang\", \"367\": \"kirim\", \"368\": \"pembuatan\", \"369\": \"tiket\", \"370\": \"halo\", \"371\": \"september\", \"372\": \"riwayat\", \"373\": \"trims\", \"374\": \"banyak\", \"375\": \"thanks\", \"376\": \"b1\", \"377\": \"r3\", \"378\": \"menemukan\", \"379\": \"top\", \"380\": \"up\", \"381\": \"nama\", \"382\": \"geser\", \"383\": \"putus\", \"384\": \"umum\", \"385\": \"kah\", \"386\": \"panduannya\", \"387\": \"account\", \"388\": \"ovo\", \"389\": \"daftarnya\", \"390\": \"disediakan\", \"391\": \"hp\", \"392\": \"persyaratan\", \"393\": \"apply\", \"394\": \"3500\", \"395\": \"ajukan\", \"396\": \"alert\", \"397\": \"penormalan\", \"398\": \"tangerang\", \"399\": \"dicantumkan\", \"400\": \"seberapa\", \"401\": \"darurat\", \"402\": \"rincian\", \"403\": \"hai\", \"404\": \"utilitas\", \"405\": \"tugas\", \"406\": \"tinggal\", \"407\": \"bye\", \"408\": \"non\", \"409\": \"perbandingan\", \"410\": \"valid\", \"411\": \"sign\", \"412\": \"login\", \"413\": \"lakukan\", \"414\": \"asisten\", \"415\": \"mengeluarkan\", \"416\": \"percikan\", \"417\": \"api\", \"418\": \"kami\", \"419\": \"bau\", \"420\": \"gosong\", \"421\": \"metode\", \"422\": \"dana\", \"423\": \"mendaftar\", \"424\": \"nik\", \"425\": \"diajukan\", \"426\": \"pengingat\", \"427\": \"09\", \"428\": \"ceknya\", \"429\": \"halaman\", \"430\": \"tengah\", \"431\": \"menghalangi\", \"432\": \"mengirimkan\", \"433\": \"ketidaksesuaian\", \"434\": \"belum\", \"435\": \"maret\", \"436\": \"detailnya\", \"437\": \"januari\", \"438\": \"2024\", \"439\": \"ringkas\", \"440\": \"langsung\", \"441\": \"diterima\", \"442\": \"in\", \"443\": \"password\", \"444\": \"versi\", \"445\": \"layani\", \"446\": \"kerjakan\", \"447\": \"siapakah\", \"448\": \"soal\", \"449\": \"dan\", \"450\": \"terbakar\", \"451\": \"kedap\", \"452\": \"kedip\", \"453\": \"berasap\", \"454\": \"sekring\", \"455\": \"anjlok\", \"456\": \"lengkapnya\", \"457\": \"terdekat\", \"458\": \"bca\", \"459\": \"shopeepay\", \"460\": \"apartemen\", \"461\": \"perumahan\", \"462\": \"alasan\", \"463\": \"terdampak\", \"464\": \"daerah\", \"465\": \"samping\", \"466\": \"terjadwal\", \"467\": \"longgar\", \"468\": \"hello\", \"469\": \"salam\", \"470\": \"agustus\", \"471\": \"transmisi\", \"472\": \"bidang\", \"473\": \"pembangkit\", \"474\": \"lanjut\", \"475\": \"penjelasannya\", \"476\": \"thx\", \"477\": \"nonsubsidi\", \"478\": \"ketik\", \"479\": \"angka\", \"480\": \"transaksi\", \"481\": \"saldo\", \"482\": \"email\", \"483\": \"sedang\", \"484\": \"ganti\", \"485\": \"sebelum\", \"486\": \"bermasalah\", \"487\": \"bot\", \"488\": \"memindahkan\", \"489\": \"help\", \"490\": \"tegangan\", \"491\": \"turun\", \"492\": \"tadi\", \"493\": \"gopay\", \"494\": \"gerai\", \"495\": \"linkaja\", \"496\": \"berkas\", \"497\": \"tambahan\", \"498\": \"desa\", \"499\": \"ktp\", \"500\": \"7700\", \"501\": \"alamat\", \"502\": \"lengkap\", \"503\": \"bahu\", \"504\": \"target\", \"505\": \"memantau\", \"506\": \"bukti\", \"507\": \"april\", \"508\": \"perincian\", \"509\": \"desember\", \"510\": \"oktober\", \"511\": \"hubungi\", \"512\": \"kilowatt\", \"513\": \"nya\", \"514\": \"struk\", \"515\": \"entri\", \"516\": \"unduh\", \"517\": \"store\", \"518\": \"anda\", \"519\": \"chatbot\", \"520\": \"bicara\", \"521\": \"terencana\", \"522\": \"tahu\", \"523\": \"kalau\", \"524\": \"pengajuan\", \"525\": \"aliran\", \"526\": \"stabil\", \"527\": \"hampir\", \"528\": \"infonya\", \"529\": \"proyek\", \"530\": \"selesai\", \"531\": \"prioritas\", \"532\": \"sla\", \"533\": \"kronologi\", \"534\": \"kendala\", \"535\": \"memeriksa\", \"536\": \"masalah\", \"537\": \"panduan\", \"538\": \"sebelumnya\", \"539\": \"juli\", \"540\": \"dibayar\", \"541\": \"november\", \"542\": \"juni\", \"543\": \"penjualan\", \"544\": \"mandat\", \"545\": \"kegiatan\", \"546\": \"sangat\", \"547\": \"membantu\", \"548\": \"sekian\", \"549\": \"mengapa\", \"550\": \"padahal\", \"551\": \"ditolak\", \"552\": \"nominal\", \"553\": \"ribu\", \"554\": \"perbarui\", \"555\": \"registrasi\", \"556\": \"reset\", \"557\": \"kata\", \"558\": \"sandi\", \"559\": \"download\", \"560\": \"listriknya\", \"561\": \"minggu\", \"562\": \"pulsa\", \"563\": \"ketentuan\", \"564\": \"semua\", \"565\": \"disiapkan\", \"566\": \"kena\", \"567\": \"kartu\", \"568\": \"keluarga\", \"569\": \"sertifikat\", \"570\": \"laik\", \"571\": \"operasi\", \"572\": \"schedule\", \"573\": \"14\", \"574\": \"16\", \"575\": \"sebab\", \"576\": \"mei\", \"577\": \"februari\", \"578\": \"distribusi\", \"579\": \"maksud\", \"580\": \"cakupan\", \"581\": \"dimaksud\", \"582\": \"wewenang\", \"583\": \"beban\", \"584\": \"one\", \"585\": \"time\", \"586\": \"lupa\", \"587\": \"play\", \"588\": \"pembaruan\", \"589\": \"akan\", \"590\": \"berikan\", \"591\": \"biasanya\", \"592\": \"pengumuman\", \"593\": \"sering\", \"594\": \"pindahin\", \"595\": \"bisakah\", \"596\": \"meminta\", \"597\": \"dipindah\", \"598\": \"dimasukkan\", \"599\": \"kerja\", \"600\": \"siap\", \"601\": \"aktif\", \"602\": \"gan\", \"603\": \"kak\", \"604\": \"kelistrikan\", \"605\": \"selain\", \"606\": \"lebih\", \"607\": \"macam\", \"608\": \"mendapatkan\", \"609\": \"utama\", \"610\": \"tiba\", \"611\": \"melacak\", \"612\": \"melaporkan\", \"613\": \"datanya\", \"614\": \"properti\", \"615\": \"dengar\", \"616\": \"jumlah\", \"617\": \"total\", \"618\": \"korsleting\", \"619\": \"menjuntai\", \"620\": \"dipasang\", \"621\": \"pekerjaan\", \"622\": \"pinggir\", \"623\": \"koordinat\", \"624\": \"video\", \"625\": \"pemohon\", \"626\": \"tingkat\", \"627\": \"urgensi\", \"628\": \"pendukung\", \"629\": \"kemarin\", \"630\": \"200\", \"631\": \"sms\", \"632\": \"50\", \"633\": \"500\", \"634\": \"berisi\", \"635\": \"verifikasi\", \"636\": \"install\", \"637\": \"out\", \"638\": \"update\", \"639\": \"giliran\", \"640\": \"sekitar\", \"641\": \"kecamatan\", \"642\": \"esok\", \"643\": \"digeser\", \"644\": \"lokasinya\", \"645\": \"syaratnya\", \"646\": \"dikenakan\", \"647\": \"tanah\", \"648\": \"roboh\", \"649\": \"dipindahkan\", \"650\": \"sekalian\", \"651\": \"keberatan\", \"652\": \"tata\", \"653\": \"request\", \"654\": \"bangun\", \"655\": \"alfamart\", \"656\": \"salah\", \"657\": \"m\", \"658\": \"habis\", \"659\": \"tanda\", \"660\": \"berhasil\", \"661\": \"tempat\", \"662\": \"pakainya\", \"663\": \"redeem\", \"664\": \"voucher\", \"665\": \"pintar\", \"666\": \"agar\", \"667\": \"opsinya\", \"668\": \"diapakan\", \"669\": \"menjual\", \"670\": \"thank\", \"671\": \"you\", \"672\": \"mengerti\", \"673\": \"ok\", \"674\": \"okee\", \"675\": \"okeh\", \"676\": \"sip\", \"677\": \"baiklah\", \"678\": \"paham\", \"679\": \"got\", \"680\": \"it\", \"681\": \"dadah\", \"682\": \"noted\", \"683\": \"mantap\", \"684\": \"dah\", \"685\": \"kabar\", \"686\": \"mesin\", \"687\": \"terhubung\", \"688\": \"orang\", \"689\": \"mulai\", \"690\": \"start\", \"691\": \"bertanya\", \"692\": \"tes\", \"693\": \"p\", \"694\": \"oi\", \"695\": \"woy\", \"696\": \"misi\", \"697\": \"hallo\", \"698\": \"hehehe\", \"699\": \"dihubungi\", \"700\": \"yuhuu\", \"701\": \"punten\", \"702\": \"urus\", \"703\": \"produk\", \"704\": \"mengakses\", \"705\": \"helpdesk\", \"706\": \"melayani\", \"707\": \"urusan\", \"708\": \"ditawarkan\", \"709\": \"kan\", \"710\": \"paling\", \"711\": \"pusat\", \"712\": \"punya\", \"713\": \"pertanyaan\", \"714\": \"tunjukkan\", \"715\": \"kanal\", \"716\": \"mengunduh\", \"717\": \"menginstal\", \"718\": \"keuntungan\", \"719\": \"gratis\", \"720\": \"iphone\", \"721\": \"terintegrasi\", \"722\": \"mengenai\", \"723\": \"bergerak\", \"724\": \"definisi\", \"725\": \"tanggung\", \"726\": \"deskripsi\", \"727\": \"lingkup\", \"728\": \"meliputi\", \"729\": \"bagi\", \"730\": \"penyedia\", \"731\": \"ngapain\", \"732\": \"aja\", \"733\": \"for\", \"734\": \"dummies\", \"735\": \"dikerjakan\", \"736\": \"oleh\", \"737\": \"mengenal\", \"738\": \"dekat\", \"739\": \"adalah\", \"740\": \"kupas\", \"741\": \"tuntas\", \"742\": \"bengkak\", \"743\": \"ramah\", \"744\": \"menyertakan\", \"745\": \"teknis\", \"746\": \"tindak\", \"747\": \"kesalahan\", \"748\": \"pencatatan\", \"749\": \"eskalasi\", \"750\": \"ditanggapi\", \"751\": \"wajar\", \"752\": \"menyampaikan\", \"753\": \"channel\", \"754\": \"dipantau\", \"755\": \"dilihat\", \"756\": \"ditentukan\", \"757\": \"maksudnya\", \"758\": \"kok\", \"759\": \"diumumkan\", \"760\": \"benar\", 